Repository: victorponomarciuc/casa-vibranti-api
Catalog: locales/*/LC_MESSAGES/django.po
Languages: ru

source: Imagine
ru: Изображение

source: Video
ru: Видео

source: Reclamă
ru: Реклама

source: Media
ru: Медиа

source: Previzualizare
ru: Предпросмотр

source: Variantă
ru: Вариант

source: Variante
ru: Варианты

source: Atribut
ru: Атрибут

source: Atribute
ru: Атрибуты

source: Tip
ru: Тип

source: Selectați tipul: produs sau reclamă.
ru: Выберите тип: товар или реклама.

source: Bază
ru: Основное

source: Câmpurile principale pentru produs sau reclamă.
ru: Основные поля товара или рекламного блока.

source: Preț
ru: Цена

source: Preț, buton și link pentru reclamă.
ru: Цена, кнопка и ссылка для рекламы.

source: Vizibilitate
ru: Видимость

source: Administrare site
ru: Администрирование сайта

source: Tablou de bord
ru: Панель управления

source: Ultimele 7 zile
ru: Последние 7 дней

source: Producție
ru: Продакшн

source: Total produse
ru: Всего товаров

source: Catalog activ
ru: Активный каталог

source: Total comenzi
ru: Всего заказов

source: Comenzi confirmate
ru: Подтвержденные заказы

source: Produs popular
ru: Популярный товар

source: Nu există date
ru: Нет данных

source: vânzări
ru: продажи

source: Actualizați statisticile
ru: Обновите статистику

source: Comenzi pe lună
ru: Заказы по месяцам

source: Evoluția comenzilor
ru: Динамика заказов

source: Lună
ru: Месяц

source: Total
ru: Итого

source: Nu există date încă.
ru: Данных пока нет.

source: Produse populare
ru: Популярные товары

source: Vânzări
ru: Продажи

source: Cele mai vizualizate
ru: Самые просматриваемые

source: Vizualizări
ru: Просмотры

source: Cele mai vândute
ru: Самые продаваемые

source: Cantitate
ru: Количество

source: Administrare catalog
ru: Управление каталогом

source: Adaugă %(name)s
ru: Добавить %(name)s

source: Corectați eroarea de mai jos.
ru: Исправьте ошибку ниже.

source: Trageți cardurile pentru a reordona media.
ru: Перетащите карточки, чтобы изменить порядок медиа.

source: Adaugă media
ru: Добавить медиа
